/* Localizable strings of com.apple.vpnsettings preference manifest */

"VPN.pfm_title" = "VPN 설정";
"VPN.pfm_description" = "VPN 환경설정입니다.";

"ServiceType.pfm_title" =				"서비스 유형";
"ServiceType.pfm_description" =				"서비스 유형. L2TP 또는 PPTP로 설정.";
"CommRemoteAddress.pfm_title" =			"VPN 서버 주소";
"CommRemoteAddress.pfm_description" =		"VPN 서버의 URL 위치 주소.";
"UserLoginName.pfm_title" =				"사용자 로그인 이름";
"UserLoginName.pfm_description" =			"연결에 사용할 로그인 이름. 현재 사용자 로그인 이름을 사용하려면 이 키를 사용하지 마십시오.";
"UserDefinedName.pfm_title" =			"구체적인 이름";
"UserDefinedName.pfm_description" =			"서버에 연결할 때 나타나는 설명 이름을 입력하십시오.";
"UserAuthenticationType.pfm_title" =	"사용자 인증 유형";
"UserAuthenticationType.pfm_description" =	"VPN 인증 유형입니다. 암호, Kerberos, TokenCard 또는 SecurID로 설정하십시오.";
